[{"quote": "All our dreams can come true, if we have the courage to pursue them.", "author": "Walt Disney"}, {"quote": "The secret of getting ahead is getting started.", "author": "Mark Twain"}, {"quote": "I’ve missed more than 9,000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life and that is why I succeed.", "author": "Michael Jordan"}, {"quote": "Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.", "author": "Mary Kay Ash"}, {"quote": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb"}, {"quote": "Only the paranoid survive.” - Unknown", "author": "Unkown"}, {"quote": "It’s hard to beat a person who never gives up.", "author": "Babe Ruth"}, {"quote": "I wake up every morning and think to myself, ‘how far can I push this company in the next 24 hours.’", "author": "Leah Busque"}, {"quote": "If people are doubting how far you can go, go so far that you can’t hear them anymore.", "author": "Michele Ruiz"}, {"quote": "We need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes", "author": "understanding that failure is not the opposite of success, it’s part of success.”"}, {"quote": "Write it. Shoot it. Publish it. Crochet it, sauté it, whatever. MAKE.", "author": "Joss Whedon"}, {"quote": "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.” ― Unknown", "author": "Unkown"}, {"quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.”― Neil Gaiman", "author": "Unkown"}, {"quote": "Everything you can imagine is real.”― Unknown", "author": "Unkown"}, {"quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.” ― Unknown", "author": "Unkown"}, {"quote": "Do one thing every day that scares you.”― Unknown", "author": "Unkown"}, {"quote": "It’s no use going back to yesterday, because I was a different person then.”― Unknown", "author": "Unkown"}, {"quote": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers.", "author": "Socrates"}, {"quote": "Do what you feel in your heart to be right", "author": "for you’ll be criticized anyway.”― Unknown"}, {"quote": "Happiness is not something ready made. It comes from your own actions.” ― Unknown", "author": "Unkown"}, {"quote": "Whatever you are, be a good one.” ― Unknown", "author": "Unkown"}, {"quote": "The same boiling water that softens the potato hardens the egg. It’s what you’re made of. Not the circumstances.", "author": "Unknown"}, {"quote": "If we have the attitude that it’s going to be a great day it usually is.", "author": "Catherine Pulsifier"}, {"quote": "You can either experience the pain of discipline or the pain of regret. The choice is yours.", "author": "Unknown"}, {"quote": "Impossible is just an opinion.", "author": "Paulo Coelho"}, {"quote": "Your passion is waiting for your courage to catch up.", "author": "Isabelle Lafleche"}, {"quote": "Magic is believing in yourself. If you can make that happen, you can make anything happen.", "author": "Johann Wolfgang Von Goethe"}, {"quote": "If something is important enough, even if the odds are stacked against you, you should still do it.", "author": "Elon Musk"}, {"quote": "Hold the vision, trust the process.", "author": "Unknown"}, {"quote": "Don’t be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"}, {"quote": "People who wonder if the glass is half empty or full miss the point. The glass is refillable.", "author": "Unknown"}, {"quote": "Just another Magic Monday", "author": "Unknown"}, {"quote": "One day or day one. You decide.", "author": "Unknown"}, {"quote": "It’s Monday… time to motivate and make dreams and goals happen. Let’s go!", "author": "Heather Stillufsen"}, {"quote": "It was a Monday and they walked on a tightrope to the sun.”― Unknown", "author": "Unkown"}, {"quote": "Goodbye blue Monday.” ― Unknown", "author": "Unkown"}, {"quote": "So. Monday. We meet again. We will never be friends—but maybe we can move past our mutual enmity toward a more-positive partnership.” ― Unknown", "author": "Unkown"}, {"quote": "When life gives you Monday, dip it in glitter and sparkle all day.", "author": "Ella Woodword"}, {"quote": "No one is to blame for your future situation but yourself. If you want to be successful, then become “Successful.”― Unknown", "author": "Unkown"}, {"quote": "Things may come to those who wait, but only the things left by those who hustle.”― Unknown", "author": "Unkown"}, {"quote": "Everything comes to him who hustles while he waits.”― Thomas Edison", "author": "Unkown"}, {"quote": "Every sucessful person in the world is a hustler one way or another. We all hustle to get where we need to be. Only a fool would sit around and wait on another man to feed him.” ― Unknown", "author": "Unkown"}, {"quote": "Invest in your dreams. Grind now. Shine later.", "author": "Unknown"}, {"quote": "Hustlers don’t sleep, they nap.", "author": "Unknown"}, {"quote": "Greatness only comes before hustle in the dictionary.", "author": "Ross Simmonds"}, {"quote": "Without hustle, talent will only carry you so far.", "author": "Gary Vaynerchuk"}, {"quote": "Work like there is someone working twenty four hours a day to take it away from you.", "author": "Mark Cuban"}, {"quote": "Hustle in silence and let your success make the noise.", "author": "Unknown"}, {"quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle"}, {"quote": "I always did something I was a little not ready to do. I think that’s how you grow. When there’s that moment of ‘Wow, I’m not really sure I can do this,’ and you push through those moments, that’s when you have a breakthrough.", "author": "Marissa Mayer"}, {"quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.", "author": "Anne Frank"}, {"quote": "Some people want it to happen, some wish it would happen, others make it happen.", "author": "Michael Jordan"}, {"quote": "Great things are done by a series of small things brought together", "author": "Vincent Van Gogh"}, {"quote": "If you hire people just because they can do a job, they’ll work for your money. But if you hire people who believe what you believe, they’ll work for you with blood and sweat and tears.", "author": "Simon Sinek"}, {"quote": "Very often, a change of self is needed more than a change of scene.’", "author": "A.C. Benson"}, {"quote": "Leaders can let you fail and yet not let you be a failure.", "author": "Stanley McChrystal"}, {"quote": "It’s not the load that breaks you down, it’s the way you carry it.", "author": "Lou Holtz"}, {"quote": "The hard days are what make you stronger.", "author": "Aly Raisman"}, {"quote": "If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles.", "author": "Wayne Dyer"}, {"quote": "Keep your eyes on the stars, and your feet on the ground.", "author": "Theodore Roosevelt"}, {"quote": "You can waste your lives drawing lines. Or you can live your life crossing them.", "author": "Shonda Rhimes"}, {"quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.", "author": "George Lorimer"}, {"quote": "I now tried a new hypothesis: It was possible that I was more in charge of my happiness than I was allowing myself to be.", "author": "Michelle Obama"}, {"quote": "In a gentle way, you can shake the world.", "author": "Mahatma Gandhi"}, {"quote": "If opportunity doesn’t knock, build a door.", "author": "Kurt Cobain"}, {"quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett"}, {"quote": "Work hard in silence, let your success be the noise.", "author": "Frank Ocean"}, {"quote": "Don’t say you don’t have enough time. You have exactly the same number of hours per day that were given to Helen Keller, Pasteur, Michelangelo, Mother Teresa, Leonardo Da Vinci, Thomas Jefferson, and Albert Einstein.", "author": "H. Jackson Brown Jr."}, {"quote": "Hard work beats talent when talent doesn’t work hard.", "author": "Tim Notke"}, {"quote": "If everything seems to be under control, you’re not going fast enough.", "author": "Mario Andretti"}, {"quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "author": "Thomas Edison"}, {"quote": "The only difference between ordinary and extraordinary is that little extra.", "author": "Jimmy Johnson"}, {"quote": "The best way to appreciate your job is to imagine yourself without one.", "author": "Oscar Wilde"}, {"quote": "Unsuccessful people make their decisions based on their current situations. Successful people make their decisions based on where they want to be.", "author": "Benjamin Hardy"}, {"quote": "Never stop doing your best just because someone doesn’t give you credit.", "author": "Kamari aka Lyrikal"}, {"quote": "Work hard for what you want because it won’t come to you without a fight. You have to be strong and courageous and know that you can do anything you put your mind to. If somebody puts you down or criticizes you, just keep on believing in yourself and turn it into something positive.", "author": "Leah LaBelle"}, {"quote": "The miracle is not that we do this work, but that we are happy to do it.", "author": "Mother Teresa"}, {"quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.", "author": "Earl Nightingale"}, {"quote": "If you work on something a little bit every day, you end up with something that is massive.", "author": "Kenneth Goldsmith"}, {"quote": "The big secret in life is that there is no secret. Whatever your goal, you can get there if you’re willing to work.", "author": "Oprah Winfrey"}, {"quote": "If you cannot do great things, do small things in a great way.", "author": "Napoleon Hill"}, {"quote": "Never allow a person to tell you no who doesn’t have the power to say yes.", "author": "Eleanor Roosevelt"}, {"quote": "At any given moment you have the power to say: this is not how the story is going to end.", "author": "Unknown"}, {"quote": "Amateus sit around and wait for inspiration. The rest of us just get up and go to work.", "author": "Stephen King"}, {"quote": "Nothing will work unless you do.", "author": "Maya Angelou"}, {"quote": "Sometimes when you’re in a dark place you think you’ve been buried but you’ve actually been planted.", "author": "Christine Caine"}, {"quote": "Don’t limit your challenges. Challenge your limits.", "author": "Unknown"}, {"quote": "Whenever you find yourself doubting how far you can go, just remember how far you have come.", "author": "Unknown"}, {"quote": "Everyone has inside them a piece of good news. The good news is you don’t know how great you can be! How much you can love! What you can accomplish! And what your potential is.", "author": "Anne Frank"}, {"quote": "Some luck lies in not getting what you thought you wanted but getting what you have, which once you have got it you may be smart enough to see is what you would have wanted had you known.", "author": "Garrison Keillor"}, {"quote": "Don’t quit yet, the worst moments are usually followed by the most beautiful silver linings. You have to stay strong, remember to keep your head up and remain hopeful.", "author": "Unknown"}, {"quote": "When written in Chinese the word “crisis” is composed of two characters", "author": "one represents danger and the other represents opportunity.”"}, {"quote": "Good. Better. Best. Never let it rest. ‘Til your good is better and your better is best.", "author": "St. Jerome."}, {"quote": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein"}, {"quote": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe"}, {"quote": "Dreams don’t work unless you do.", "author": "John C. Maxwell"}, {"quote": "Go the extra mile. It’s never crowded there.", "author": "Dr. Wayne D. Dyer"}, {"quote": "Keep your face always toward the sunshine", "author": "and shadows will fall behind you.”"}, {"quote": "What defines us is how well we rise after falling.", "author": ""}, {"quote": "Wherever you go, go with all your heart", "author": "Confucius"}, {"quote": "Turn your wounds into wisdom", "author": "Oprah"}, {"quote": "We can do anything we want to if we stick to it long enough.", "author": "Helen Keller"}, {"quote": "Begin anywhere.", "author": "John Cage"}, {"quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.", "author": "Pele"}, {"quote": "Would you like me to give you a formula for success? It’s quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn’t at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that’s where you will find success.", "author": "Thomas J. Watson"}, {"quote": "Every champion was once a contender that didn’t give up.", "author": "Gabby Douglas"}, {"quote": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.", "author": "Muhammad Ali"}, {"quote": "Opportunities don’t happen. You create them.", "author": "Chris Grosser"}, {"quote": "Success is liking yourself, liking what you do, and liking how you do it.", "author": "Maya Angelou"}, {"quote": "If you obey all the rules, you miss all the fun.", "author": "Katharine Hepburn"}, {"quote": "You were born to be a player. You were meant to be here. This moment is yours.", "author": "Herb Brooks"}, {"quote": "Life is not what you alone make it. Life is the input of everyone who touched your life and every experience that entered it. We are all part of one another.", "author": ""}, {"quote": "When you reach the end of your rope, tie a knot and hang out.", "author": "Abraham Lincoln"}, {"quote": "Never regret anything that made you smile.", "author": "Mark Twain"}, {"quote": "You must do the thing you think you cannot do.", "author": "Eleanor Roosevelt"}, {"quote": "If you want to fly give up everything that weighs you down.", "author": "Buddha"}, {"quote": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem"}, {"quote": "I never lose. Either I win or learn.", "author": "Nelson Mandela"}, {"quote": "Today is your opportunity to build the tomorrow you want.", "author": "Ken Poirot"}, {"quote": "Getting over a painful experience is much like crossing the monkey bars. You have to let go at some point in order to move forward.", "author": "C.S. Lewis"}, {"quote": "Focus on being productive instead of busy.", "author": "Tim Ferriss"}, {"quote": "You don’t need to see the whole staircase, just take the first step.", "author": "Martin Luther King Jr."}, {"quote": "It’s not all sunshine and rainbows, but a good amount of it actually is.", "author": "Unknown"}, {"quote": "I didn’t get there by wishing for it, but by working for it.", "author": "Estee Lauder"}, {"quote": "She remembered who she was and the game changed.", "author": "Lalah Deliah"}, {"quote": "If you’re too comfortable, it’s time to move on. Terrified of what’s next? You’re on the right track.", "author": "Susan Fales-Hill"}, {"quote": "Be happy with what you have while working for what you want.", "author": "Helen Keller"}, {"quote": "Sunshine all the time makes a desert.", "author": "Arabic Proverb"}, {"quote": "The big lesson in life is never be scared of anyone or anything.", "author": "Frank Sinatra"}, {"quote": "I choose to make the rest of my life, the best of my life.", "author": "Louise Hay"}, {"quote": "Nothing can dim the light that shines from within.", "author": "Maya Angelou"}, {"quote": "Be so good they can’t ignore you.", "author": "Steve Martin"}, {"quote": "Take criticism seriously, but not personally. If there is truth or merit in the criticism, try to learn from it. Otherwise, let it roll right off you.", "author": "Hillary Clinton"}, {"quote": "This is a reminder to you to create your own rule book, and live your life the way you want it.", "author": "Reese Evans"}, {"quote": "If you don’t get out of the box you’ve been raised in, you won’t understand how much bigger the world is.", "author": "Angelina Jolie"}, {"quote": "Do the best you can. No one can do more than that.", "author": "John Wooden"}, {"quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt"}, {"quote": "If you can dream it, you can do it.", "author": "Walt Disney"}, {"quote": "Trust yourself that you can do it and get it.", "author": "Baz Luhrmann"}, {"quote": "Don’t let what you can’t do interfere with what you can do.", "author": "Unknown"}, {"quote": "You can do anything you set your mind to.", "author": "Benjamin Franklin"}, {"quote": "All we can do is the best we can do.", "author": "David Axelrod"}, {"quote": "You never know what you can do until you try.", "author": "William Cobbett"}, {"quote": "Twenty years from now you’ll be more disappointed by the things you did not do than the ones you did.", "author": "Mark Twain"}, {"quote": "I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself.", "author": "Wayne W. Dyer"}, {"quote": "The world is full of nice people. If you can’t find one, be one.", "author": "Nishan Panwar"}, {"quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.", "author": "Chantal Sutherland"}, {"quote": "A walk to a nearby park may give you more energy and inspiration in life than spending two hours in front of a screen.", "author": "Tsang Lindsay"}, {"quote": "If you can’t do anything about it then let it go. Don’t be a prisoner to things you can’t change.", "author": "Tony Gaskins"}, {"quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.", "author": "C.S. Lewis"}, {"quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.", "author": "Rumi"}, {"quote": "I can and I will. Watch me.", "author": "Carrie Green"}, {"quote": "Try not to become a man of success, but rather become a man of value.", "author": "Albert Einstein"}, {"quote": "A winner is a dreamer who never gives up.", "author": "Nelson Mandela"}, {"quote": "If you don’t have a competitive advantage, don’t compete.", "author": "Jack Welch"}, {"quote": "The only thing standing in the way between you and your goal is the BS story you keep telling yourself as to why you can’t achieve it.", "author": "Jordan Belfort"}, {"quote": "What is life without a little risk?", "author": "J.K. Rowling"}, {"quote": "Only do what your heart tells you.", "author": "Princess Diana"}, {"quote": "If it’s a good idea, go ahead and do it. It’s much easier to apologize than it is to get permission.", "author": "Grace Hopper"}, {"quote": "I attribute my success to this: I never gave or took an excuse.", "author": "Florence Nightingale"}, {"quote": "The question isn’t who is going to let me; it’s who is going to stop me.", "author": "Ayn Rand"}, {"quote": "A surplus of effort could overcome a deficit of confidence.", "author": "Sonia Sotomayer"}, {"quote": "And, when you want something, all the universe conspires in helping you to achieve it.” ― Unknown", "author": "Unkown"}, {"quote": "Don’t think or judge, just listen.”― Unknown", "author": "Unkown"}, {"quote": "I can be changed by what happens to me. But I refuse to be reduced by it.", "author": "Maya Angelou, Letter to My Daughter"}, {"quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.” ― Unknown", "author": "Unkown"}, {"quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You’re on your own. And you know what you know. And YOU are the one who’ll decide where to go…” ― Unknown", "author": "Unkown"}, {"quote": "It’s the possibility of having a dream come true that makes life interesting.” ― Unknown", "author": "Unkown"}, {"quote": "There is some good in this world, and it’s worth fighting for.", "author": "J.R.R. Tolkien, The Two Towers"}, {"quote": "Learn to light a candle in the darkest moments of someone’s life. Be the light that helps others see; it is what gives life its deepest significance.”― Unknown", "author": "Unkown"}, {"quote": "Atticus, he was real nice.” “Most people are, Scout, when you finally see them.” ― Unknown", "author": "Unkown"}, {"quote": "Oh yes, the past can hurt. But the way I see it, you can either run from it or learn from it.", "author": "The Lion King"}, {"quote": "We’re on the brink of adventure, children. Don’t spoil it with questions.", "author": "Mary Poppins"}, {"quote": "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it.", "author": "Ferris Bueller"}, {"quote": "I just wanna let them know that they didn’t break me.", "author": "Pretty in Pink"}, {"quote": "I’m going to make him an offer he can’t refuse.", "author": "Unkown"}, {"quote": "No one has ever made a difference by being like everyone else.", "author": "The Greatest Showman"}, {"quote": "Spend a little more time trying to make something of yourself and a little less time trying to impress people.", "author": "The Breakfast Club"}, {"quote": "The problem is not the problem. The problem is your attitude about the problem.", "author": "Pirates of the Caribbean"}, {"quote": "Remember you’re the one who can fill the world with sunshine.", "author": "Snow White"}, {"quote": "You’ll have bad times, but it’ll always wake you up to the good stuff you weren’t paying attention to.", "author": "Good Will Hunting"}, {"quote": "And when you get the choice to sit it out or dance… I hope you dance.", "author": "I Hope You Dance, Lee Ann Womack"}, {"quote": "Just because it burns doesn’t mean you’re gonna die you’ve gotta get up and try.", "author": "Try, P!nk"}, {"quote": "It’s a new dawn, it’s a new day, it’s a life for me and I’m feeling good.", "author": "Feeling Good, Michael Buble"}, {"quote": "Today is where your book begins, the rest is still unwritten.", "author": "Unwritten, Natasha Bedingfield"}, {"quote": "On my own I will just create and if it works, it works. And if it doesn’t, I’ll just create something else. I don’t have any limitations on what I think I could do or be.", "author": "Oprah Winfrey"}, {"quote": "We realize the importance of our voices only when we are silenced.", "author": "Malala Yousafzai"}, {"quote": "We need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes", "author": "understanding that failure is not the opposite of success, it’s part of success.”"}, {"quote": "Don’t compromise yourself. You’re all you’ve got.", "author": "Janis Joplin"}, {"quote": "When something I can’t control happens, I ask myself: Where is the hidden gift? Where is the positive in this?", "author": "Sara Blakely"}, {"quote": "Doubt is a killer. You just have to know who you are and what you stand for. ", "author": "Jennifer Lopez"}, {"quote": "Be a first rate version of yourself, not a second rate version of someone else.", "author": "Judy Garland"}, {"quote": "Learn from the mistakes of others. You can’t live long enough to make them all yourself.", "author": "Eleanor Roosevelt"}, {"quote": "I was smart enough to go through any door that opened.", "author": "Joan Rivers"}, {"quote": "Done is better than perfect.", "author": "Sheryl Sandberg"}, {"quote": "If your dreams don’t scare you, they are too small.", "author": "Richard Branson"}, {"quote": "Today is your opportunity to build the tomorrow you want.", "author": "Ken Poirot"}, {"quote": "What hurts you blesses you.", "author": "Rumi"}, {"quote": "I always thought it was me against the world and then one day I realized it’s just me against me.", "author": "Kendrick Lamar"}, {"quote": "A man is not finished when he is defeated. He is finished when he quits.", "author": "Richard Nixon"}, {"quote": "The world is changed by your example, not by your opinion.", "author": "Paulo Coelho"}, {"quote": "If you don’t build your dream, someone else will hire you to help them build theirs.", "author": "Unkown"}, {"quote": "I’m not in this world to live up to your expectations and you’re not in this world to live up to mine.", "author": "Bruce Lee"}, {"quote": "What’s right is what’s left if you do everything else wrong.", "author": "Robin Williams"}, {"quote": "Be a fruitloop in a world of Cheerios.", "author": "Unknown"}, {"quote": "Dream beautiful dreams, and then work to make those dreams come true.", "author": "Spencer W. Kimball"}, {"quote": "Be the change you want to see in the world.", "author": "Mahatma Gandhi"}, {"quote": "Believe you can and you will.", "author": "Unknown"}, {"quote": "Do the right thing even when no one is looking.", "author": "Unknown"}, {"quote": "Make today the day you learn something new.", "author": "Unknown"}, {"quote": "Be silly, be honest, be kind.’", "author": "Ralph Waldo Emerson"}, {"quote": "If you think someone could use a friend. Be one.", "author": "Unknown"}, {"quote": "It’s not what happens to you but how you react to it that matters.", "author": "Epictetus"}, {"quote": "You don’t have to be perfect to be amazing.", "author": "Unknown"}, {"quote": "The best way to predict your future is to create it.", "author": "Abraham Lincoln"}, {"quote": "Successful people are not gifted; they just work hard, then succeed on purpose.", "author": "G.K. Nielson"}, {"quote": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson"}, {"quote": "Work until your rivals become idols.", "author": "Drake"}, {"quote": "You can’t have a million dollar dream on a minimum wage work ethic.", "author": "Unknown"}, {"quote": "You must do the kind of things you think you cannot do.", "author": "Eleanor Roosevelt"}, {"quote": "It’s not what you do once in a while it’s what you do day in and day out that makes the difference.", "author": "Jenny Craig"}, {"quote": "Falling down is how we grow. Staying down is how we die.", "author": "Brian Vaszily"}, {"quote": "Wealth isn’t about having a lot of money it’s about having a lot of options.", "author": "Chris Rock"}, {"quote": "There may be people that have more talent than you, but there’s no excuse for anyone to work harder than you.", "author": "Derek Jeter"}, {"quote": "Always be careful when you follow the masses. Sometimes the m is silent.", "author": "Unknown"}, {"quote": "If you fall", "author": "I’ll be there.”"}, {"quote": "When Plan “A” doesn’t work, don’t worry, you still have 25 more letters to go through.", "author": "Unknown"}, {"quote": "If you think you’re too small to make a difference, try sleeping with a mosquito.", "author": "Dalai Lama"}, {"quote": "If at first you don’t succeed, then skydiving isn’t for you.", "author": "Steven Wright"}, {"quote": "A diamond is merely a lump of coal that did well under pressure.", "author": "Unknown"}, {"quote": "I find television very educational. Every time someone turns it on, I go in the other room and read a book.’", "author": "Groucho Marx"}, {"quote": "Opportunity does not knock, it presents itself when you beat down the door.", "author": "Kyle Chandler"}, {"quote": "I have not failed. I’ve just found 10,000 ways that won’t work.", "author": "Thomas A. Edison"}, {"quote": "You could rattle the stars,” she whispered. “You could do anything, if only you dared. And deep down, you know it, too. That’s what scares you most.” ― Sarah J. Maas", "author": "Unkown"}, {"quote": "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest.", "author": "Walter Anderson"}, {"quote": "The adventure of life is to learn. The purpose of life is to grow. The nature of life is to change. The challenge of life is to overcome. The essence of life is to care. The opportunity of like is to serve. The secret of life is to dare. The spice of life is to befriend. The beauty of life is to give.", "author": "William Arthur Ward"}, {"quote": "When you know your worth, no one can make you feel worthless.", "author": "Unknown"}, {"quote": "If you’ve never eaten while crying you don’t know what life tastes like.", "author": "Johann Wolfgang von Goethe"}, {"quote": "If you judge people, you have no time to love them.", "author": "Mother Teresa"}, {"quote": "Once you do know what the question actually is, you’ll know what the answer means.", "author": "Douglas Adams"}, {"quote": "The two most important days in your life are the day you’re born and the day you find out why.", "author": "Mark Twain"}, {"quote": "Nothing ever goes away until it teaches us what we need to know.", "author": "Pema Chodron"}, {"quote": "You don’t get paid for the hour. You get paid for the value you bring to the hour.", "author": "JIm Rohn"}, {"quote": "Be an Encourager: When you encourage others, you boost their self-esteem, enhance their self-confidence, make them work harder, lift their spirits and make them successful in their endeavors. Encouragement goes straight to the heart and is always available. Be an encourager. Always.” ― Roy T. Bennett", "author": "Unkown"}, {"quote": "Remember, you have been criticizing yourself for years and it hasn’t worked. Try approving of yourself and see what happens.", "author": "Louise L Hay"}, {"quote": "Work hard and don’t give up hope. Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people.", "author": "Tena Desae"}, {"quote": "Stay true to yourself, yet always be open to learn. Work hard, and never give up on your dreams, even when nobody else believes they can come true but you. These are not cliches but real tools you need no matter what you do in life to stay focused on your path.", "author": "Phillip Sweet"}, {"quote": "You can control two things: your work ethic and your attitude about anything.", "author": "Ali Krieger"}, {"quote": "Success isn’t always about greatness. It’s about consistency. Consistent hard work leads to success. Greatness will come.", "author": "Dwayne Johnson"}, {"quote": "One, remember to look up at the stars and not down at your feet. Two, never give up work. Work gives you meaning and purpose and life is empty without it. Three, if you are lucky enough to find love, remember it is there and don’t throw it away.” ― Stephen Hawking", "author": "Unkown"}, {"quote": "Some women choose to follow men, and some women choose to follow their dreams. If you’re wondering which way to go, remember that your career will never wake up and tell you that it doesn’t love you anymore.” ― Lady Gaga", "author": "Unkown"}, {"quote": "Read, read, read. Read everything — trash, classics, good and bad, and see how they do it. Just like a carpenter who works as an apprentice and studies the master. Read! You’ll absorb it. Then write. If it’s good, you’ll find out. If it’s not, throw it out of the window.”― William Faulkner", "author": "Unkown"}, {"quote": "I really appreciate people who correct me, because without them, I might have been repeating mistakes for a long time.", "author": "Mufti Menk"}, {"quote": "If today you are a little bit better than you were yesterday, then that’s enough.", "author": "David A. Bednar"}, {"quote": "Education is the most powerful weapon which you can use to change the world.", "author": "Nelson Mandela"}, {"quote": "If you can’t make a mistake you can’t make anything.", "author": "Marva Collin"}, {"quote": "Practice makes progress not perfect.", "author": "Unknown"}, {"quote": "You may be disappointed if you fail, but you’ll be doomed if you don’t try.", "author": "Beverly Sills"}, {"quote": "Failure is the tuition you pay for success.", "author": "Walter Brunell"}, {"quote": "If we wait until we’re ready, we’ll be waiting for the rest of our lives.", "author": "Lemony Snicket"}, {"quote": "Study while others are sleeping; work while others are loafing; prepare while others are playing; and dream while others are wishing.", "author": "William Arthur Ward"}, {"quote": "What’s on the other side of fear? Nothing.", "author": "Jamie Foxx"}, {"quote": "Quitters never win. Winners never quit!” Dr. Irene C. Kassorla", "author": "Unkown"}, {"quote": "It’s not your salary that makes you rich, it’s your spending habits.", "author": "Charles A. Jaffe"}, {"quote": "If there is no wind, row.", "author": "Latin Proverb"}, {"quote": "It’s never too late for a new beginning in your life.", "author": "Joyce Meyers"}, {"quote": "If opportunity doesn’t knock build a door.", "author": "Milton Berle"}, {"quote": "Action is the foundational key to all success.", "author": "Pablo Picasso"}, {"quote": "I never dreamt of success. I worked for it.", "author": "Estee Lauder"}, {"quote": "A goal is a dream with a deadline.", "author": "Napoleon Hill"}, {"quote": "Be the change that you wish to see in the world.”― Mahatma Gandhi", "author": "Unkown"}, {"quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.” ― Margaret Mead", "author": "Unkown"}, {"quote": "Change is painful, but nothing is as painful as staying stuck somewhere you don’t belong.", "author": "Mandy Hale"}, {"quote": "Those who cannot change their minds cannot change anything.", "author": "George Bernard Shaw"}, {"quote": "Everyone thinks of changing the world, but no one thinks of changing himself.", "author": "Unkown"}, {"quote": "Change is the law of life. And those who look only to the past or present are certain to miss the future.", "author": "John F. Kennedy"}, {"quote": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty.”― Maya Angelou", "author": "Unkown"}, {"quote": "Dreams are the seeds of change. Nothing ever grows without a seed, and nothing ever changes without a dream.", "author": "Debby Boone"}, {"quote": "Here’s to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They’re not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can’t do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.”― Rob Siltanen", "author": "Unkown"}, {"quote": "It’s not your salary that makes you rich, it’s your spending habits.", "author": "Charles A. Jaffe"}, {"quote": "Don’t stay in bed unless you can make money in bed.", "author": "George Burns"}, {"quote": "You must gain control over your money or the lack of it will forever control you.", "author": "Dave Ramsey"}, {"quote": "Only buy something that you’d be perfectly happy to hold if the market shuts down for ten years.", "author": "Warren Buffett"}, {"quote": "That man is richest whose pleasures are cheapest.", "author": "Henry David Thoreau"}, {"quote": "Money can’t buy happiness, but it can make you awfully comfortable while you’re being miserable.” ― Clare Boothe Luce", "author": "Unkown"}, {"quote": "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.” ― Jen Sincero", "author": "Unkown"}, {"quote": "You’re already a financial trader. You might not think of it in just this way, but if you work for a living, you’re trading your time for money. Frankly, it’s just about the worst trade you can make. Why? You can always get more money, but you can’t get more time.", "author": "Tony Robbins"}, {"quote": "You can only become truly accomplished at something you love. Don’t make money your goal. Instead pursue the things you love doing and then do them so well that people can’t take their eyes off of you.”― Maya Angelou", "author": "Unkown"}, {"quote": "Formal education will make you a living; self-education will make you a fortune.", "author": "Jim Rohn"}, {"quote": "Don’t give up, don’t take anything personally, and don’t take no for an answer.", "author": "Sophia Amoruso"}, {"quote": "Don’t be upset when people reject you. Nice things are rejected all the time by people who can’t afford them.", "author": "Unknown"}, {"quote": "The secret of change is to focus all your energy, not on fighting the old, but on building the new.", "author": "Socrates"}, {"quote": "There are two rules for success. 1: Never reveal everything you know.", "author": "Roger H. Lincoln"}, {"quote": "Your positive action combined with positive thinking results in success.", "author": "Shiv Khera"}, {"quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do”  ― Unknown", "author": "Unkown"}, {"quote": "If you talk about it, it’s a dream. If you envision it, it’s possible. If you schedule it, it’s real.", "author": "Tony Robbins"}, {"quote": "Forget your excuses. You either want it bad or don’t want it at all.", "author": "Unknown"}, {"quote": "The key to success is to start before you are ready.", "author": "Marie Forleo"}, {"quote": "I want to be remembered as the one who tried.", "author": "Dr. Dorothy Height"}, {"quote": "How to stop time: kiss. How to travel in time: read. How to escape time: music. How to feel time: write. How to release time: breathe.” ― Matt Haig", "author": "Unkown"}, {"quote": "Time is what we want most and what we use worst.", "author": "William Penn"}, {"quote": "It’s not about having enough time, it’s about making enough time.”― Rachael Bermingham", "author": "Unkown"}, {"quote": "Time is money.", "author": "Benjamin Franklin"}, {"quote": "Better three hours too soon than a minute too late.", "author": "William Shakespeare"}, {"quote": "The trouble is, you think you have time.", "author": "Buddha"}, {"quote": "The greatest gift you could give someone is your time. Because when you give your time, you are giving a portion of your life you can’t get back.", "author": "Unknown"}, {"quote": "Punctuality is not just limited to arriving at a place at right time, it is also about taking actions at right time.” ― Amit Kalantri", "author": "Unkown"}, {"quote": "Time always exposes what you mean to someone.", "author": "Unknown"}, {"quote": "After all this time? Always.", "author": "J.K. Rowling"}, {"quote": "Stop being afraid of what could go wrong, and start being excited about what could go right.", "author": "Tony Robbins"}, {"quote": "Think like a Queen. A Queen is not afraid to fail. Failure is another stepping stone to greatness.", "author": "Oprah"}, {"quote": "Defeat is a state of mind; no one is ever defeated until defeat is accepted as a reality.", "author": "Bruce Lee"}, {"quote": "Our greatest glory is not in never falling, but in rising every time we fall.", "author": "Confucius"}, {"quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all", "author": "in which case, you fail by default.”"}, {"quote": "Success is going from failure to failure without losing your enthusiasm", "author": "Winston Churchill"}, {"quote": "Why do we grieve failures longer than we celebrate wins?", "author": "Komal Kapoor"}, {"quote": "Failure isn’t the end of the road. It’s a big red flag saying to you ‘Wrong way. Turn around.’", "author": "Oprah Winfrey"}, {"quote": "When thinking about life, remember this: no amount of guilt can change the past and no amount of anxiety can change the future.", "author": "Unknown"}, {"quote": "A negative mind will never give you a positive life.", "author": "Unknown"}, {"quote": "Everything is hard before it is easy.", "author": "Goethe"}, {"quote": "At the end of the day we can endure much more than we think we can.", "author": "Frida Kahlo"}, {"quote": "Whatever you do never run back to what broke you.", "author": "Frank Ocean"}, {"quote": "Take the risk or lose the chance.", "author": "Unknown"}, {"quote": "I didn’t learn to be quiet when I had an opinion. The reason they knew who I was is because I told them.", "author": "Ursula Burns"}, {"quote": "Never regret a day in your life. Good days bring you happiness and bad days give you experience.", "author": "Unknown"}, {"quote": "Either you run the day, or the day runs you.", "author": "Jim Rohn"}, {"quote": "Only I can change my life. No one can do it for me.", "author": "Carol Burnett"}, {"quote": "Life is 10% what happens to you and 90% how you react to it.", "author": "Charles R. Swindoll"}, {"quote": "Act as if what you do makes a difference. It does.", "author": "William James"}, {"quote": "Even if you’re on the right track, you’ll get run over if you just sit there.", "author": "Will Rogers"}, {"quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.", "author": "Marcus Aurelius"}, {"quote": "Life is either a daring adventure or nothing at all.” Helen Keller", "author": "Unkown"}, {"quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before.’", "author": "Albert Einstein"}, {"quote": "Life’s like a movie, write your own ending. Keep believing, keep pretending.", "author": "Jim Hensen"}, {"quote": "A reader lives a thousand lives before he dies. The man who never reads lives only one.” ― George R.R. Martin", "author": "Unkown"}, {"quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.”― Groucho Marx", "author": "Unkown"}, {"quote": "Never stop learning because life never stops teaching.", "author": "Unknown"}, {"quote": "If you’re the smartest person in the room, you’re in the wrong room.", "author": "Unknown"}, {"quote": "The capacity to learn is a gift; the ability to learn is a skill; the willingness to learn is a choice.", "author": "Brian Herbert"}, {"quote": "The man who does not read has no advantage over the man who cannot read.”― Mark Twain", "author": "Unkown"}, {"quote": "To learn a language is to have one more window from which to look at the world.", "author": "Chinese Proverb"}, {"quote": "I’m still learning.", "author": "Michelangelo"}, {"quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi"}, {"quote": "Education is the most powerful weapon you can use to change the world.", "author": "Nelson Mandela"}, {"quote": "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength.", "author": "Arnold Schwarzenegger"}, {"quote": "If it doesn’t challenge you, it doesn’t change you.", "author": "Fred DeVito"}, {"quote": "A dream doesn’t become reality through magic; it takes sweat, determination and hard work.", "author": "Colin Powell"}, {"quote": "Every night her thoughts weighed heavily on her soul but every morning she would get up and fight another day, every night she survived.", "author": "R.H. Sin"}, {"quote": "Still, I rise.", "author": "Maya Angelou"}, {"quote": "The best thing you can do is MASTER the chaos in you. You are not thrown into the fire, you ARE the fire.", "author": "Mama Indigo"}, {"quote": "Flowers grow back even after the harshest winters. You will too.", "author": "Jennae Cecilia"}, {"quote": "Life has many ways of testing a person’s will, either by having nothing happen at all or by having everything happen all at once.", "author": "Paulo Coelho"}, {"quote": "Be strong enough to let go and wise enough to wait for what you deserve.", "author": "Author Unknown"}, {"quote": "It’s okay to be a glowstick: Sometimes we have to break before we shine.", "author": "Jadah Sellner"}, {"quote": "What is coming is better than what is gone.", "author": "Unknown"}, {"quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.”― Roy T. Bennett", "author": "Unkown"}, {"quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.”― Marcus Aurelius", "author": "Unkown"}, {"quote": "Do something today that your future self will thank you for.", "author": "Unknown"}, {"quote": "The greatest weapon against stress is the ability to choose one thought over another.", "author": "William James"}, {"quote": "It takes nothing to join the crowd. It takes everything to stand alone.", "author": "Hans F. Hansen"}, {"quote": "Your mind is powerful. When you fill it with positive thoughts your whole world will change.", "author": "Unknown"}, {"quote": "Your only limit is your mind.", "author": "Unknown"}, {"quote": "Stop being afraid of what can go wrong and start being positive about what can go right.", "author": "Unknown"}, {"quote": "The difference between who you are and who you want to be is what you do.", "author": "Unknown"}, {"quote": "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win.", "author": "Zig Ziglar"}, {"quote": "One thing’s for sure, if you don’t play, you don’t win.", "author": "Kylie Francis"}, {"quote": "Winning means you’re willing to go longer, work harder, and give more than anyone else.", "author": "Vince Lombardi"}, {"quote": "Talent wins games, but teamwork wins championships.", "author": "Michael Jordan"}, {"quote": "When I win and when I lose, I take ownership of it, because I really am in charge of what I do.", "author": "Nicki Minaj"}, {"quote": "A champion is afraid of losing. Everyone else is afraid of winning.", "author": "Billie Jean King"}, {"quote": "A winner is a dreamer who never gives up.", "author": "Nelson Mandela"}, {"quote": "The secret of your future is hidden in your daily routine.", "author": "Mike Murdock"}, {"quote": "Losers quit when they fail. Winners fail until they succeed.", "author": "Robert T. Kiyosaki"}, {"quote": "Words can inspire, thoughts can provoke, but only action truly brings you closer to your dreams.", "author": "Brad Sugars"}, {"quote": "Don’t stop when you are tired. Stop when you are done.", "author": "Unknown"}, {"quote": "Don’t tell people about your dreams. Show them your dreams.", "author": "Unknown"}, {"quote": "Revenge is a powerful motivator.", "author": "Marcus Luttrell"}, {"quote": "Motivation may be what starts you off, but it’s habit that keeps you going back for more.", "author": "Miya Yamanouchi"}, {"quote": "I will not erase all my hard work this week because it’s the weekend.", "author": "Unknown"}, {"quote": "It might not be easy but it’ll be worth it.", "author": "Unknown"}, {"quote": "Make your fear of losing your greatest motivator.", "author": "Unknown"}, {"quote": "You will never always be motivated, so you must learn to be disciplined.", "author": "Unknown"}, {"quote": "I’m not a product of my circumstances. I am a product of my decisions.", "author": "Stephen Covey"}]